OpenFOAM/OpenFOAM-2.2.x/tutorials/lagrangian/LTSReactingParcelFoam/verticalChannel/constant/reactions
species
(
    air
    H2O
);

reactions
{}
